<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Bahnschrift;
	font-size: 24px;
	color: #003366;
}
body {
	background-image: url(2df3fd8a-4602-4ad3-84f1-79378b95f4b3.jpg);
	margin-left: 2.5cm;
	margin-top: 2.5cm;
	margin-right: 2.5cm;
	margin-bottom: 2.5cm;
}
.style1 {font-family: "Bookman Old Style";
	font-weight: bold;
	font-size: 36px;
}
.style2 {font-family: Bahnschrift;
	font-weight: bold;
}
.style3 {font-size: 22px}
.style4 {font-size: 22px; font-weight: bold; }
-->
</style></head>

<body>
<div align="justify">
  <p class="style1">El Corredor del Laberinto - James Dashner </p>
  <p align="center" class="style2">1. El Corredor del Laberinto</p>
  <p align="center" class="style2"><img src="tmr.jpg" width="200" height="300" /></p>
  <p align="center"><strong>Sipnosis</strong></p>
  <p align="justify" class="style4">MEMORIZA, CORRE, SOBREVIVE.</p>
  <p align="justify" class="style3"> &laquo;Bienvenido al bosque. Ver&aacute;s que una vez a la semana, siempre el mismo d&iacute;a y a la misma hora, nos llegan v&iacute;veres. Una vez al mes, siempre el mismo d&iacute;a y a la misma hora, aparece un nuevo chico como t&uacute;. Siempre un chico. Como ves, este lugar est&aacute; cercado por muros de piedra... Has de saber que estos muros se abren por la ma&ntilde;ana y se cierran por la noche, siempre a la hora exacta. Al otro lado se encuentra el laberinto. De noche, las puertas se cierran... y, si quieres sobrevivir, no debes estar all&iacute; para entonces&raquo;.</p>
  <p align="justify" class="style3"> Todo sigue un orden&hellip; y, sin embargo, al d&iacute;a siguiente suena una alarma. Significa que ha llegado alguien m&aacute;s. Para asombro de todos, es una chica. Su llegada vendr&aacute; acompa&ntilde;ada de un mensaje que cambiar&aacute; las reglas del juego.</p>
  <p align="justify" class="style3"> &iquest;Y si un d&iacute;a abrieras los ojos y te vieses en un lugar desconocido sin saber nada m&aacute;s que tu nombre?<br />
    Cuando Thomas despierta, se encuentra en una especie de ascensor. No recuerda qu&eacute; edad tiene, qui&eacute;n es ni c&oacute;mo es su rostro. S&oacute;lo su nombre.</p>
  <p align="justify" class="style3"> De pronto, el ascensor da un zarandeo y se detiene. Las puertas se abren y una multitud de rostros le recibe. &laquo;Bienvenido al Claro &mdash;dice uno de los adolescentes&mdash;. Aqu&iacute; es donde vivimos. Esta es nuestra casa. Fuera est&aacute; el laberinto. Yo soy Alby; &eacute;l, Newt. Y t&uacute; eres el primero desde que mataron a Nick&raquo;.</p>
  <p align="center"><strong>Rese&ntilde;a</strong></p>
  <p><strong>El corredor del laberinto</strong>&nbsp;de&nbsp;<strong>James Dashner</strong>&nbsp;es una lectura <strong>cargada de misterio, intriga, paranoia y originalidad.</strong></p>
  <p><strong>Thomas no recuerda nada excepto su nombre</strong>&nbsp;y de repente se encuentra en un lugar desconocido, rodeado de j&oacute;venes a los que no ha visto en su vida y sin saber ni c&oacute;mo lleg&oacute; a este lugar, ni qu&eacute; prop&oacute;sito tiene su presencia all&iacute;.&nbsp;<strong>La desorientaci&oacute;n se siente en el ambiente,</strong>&nbsp;nadie entiende absolutamente nada, pero algunos llevan a&ntilde;os exponiendo sus vidas en busca explicaciones en vano, hasta que llega Thomas y de repente parece que todo da un giro, pues justo despu&eacute;s de su llegada al Claro, lo har&aacute; tambi&eacute;n Teresa, la &uacute;nica chica que ha llegado hasta all&iacute;, quien anuncia el fin.</p>
  <p align="justify" class="style3"><strong>El lugar donde se desarrolla la historia es una aut&eacute;ntica trampa mortal.&nbsp;</strong>El Claro, es como los personajes llaman a la zona central donde viven y crean su &ldquo;civilizaci&oacute;n&rdquo;, pero est&aacute; rodeado de un laberinto cargado de trampas,&nbsp;<strong>un laberinto que llevan estudiando a&ntilde;os y no consiguen descifrar.</strong>&nbsp;Lo &uacute;nico que separa el Claro del laberinto son unas puertas gigantes que autom&aacute;ticamente se abren por la ma&ntilde;ana y se cierran por la noche. Si un corredor queda fuera del Claro durante la noche, sus esperanzas de salir con vida se reducen considerablemente.&nbsp;<strong>Toda esta locura que nos presenta el autor, nos hace sufrir una incertidumbre constante durante toda la lectura, deseando encontrar respuestas, pero temiendo por la vida de los personajes.</strong></p>
  <p align="justify" class="style3"><strong>Thomas es el personaje ideal para este tipo de historias, su continua necesidad de hallar respuestas contagia al lector enganch&aacute;ndolo a la lectura desde la primera p&aacute;gina.</strong>&nbsp;Adem&aacute;s es valiente y decidido, aunque a la par habr&aacute; momentos en que lo veamos asustado y esto es lo que realmente lo hace humano. Pero lo que nos conectar&aacute; con Thomas desde el inicio es saber, al igual que &eacute;l, que su presencia ah&iacute; es diferente a la del resto de los clarianos y ah&iacute; es cuando&nbsp;<strong>protagonista y lector crean una conexi&oacute;n en busca del verdadero papel que juega Thomas en la historia.</strong></p>
  <p><strong>Personajes secundarios tenemos much&iacute;simos y cada uno de ellos juega su papel, unos son odiosos y otros consiguieron enamorarme.</strong>&nbsp;Pero si tuviera que destacar a alguno ser&iacute;a&nbsp;<strong>Chuck, a trav&eacute;s de &eacute;l veremos la inocencia que tienen algunos clarianos.</strong>&nbsp;Se hace inseparable de Thomas e intenta apoyarlo haci&eacute;ndose el valiente, pero en el fondo solamente es un ni&ntilde;o asustado que necesita a su familia, aunque ni siquiera la recuerde.</p>
  <p>La pluma del autor es maravillosa<strong>, su originalidad se hace presente en cada una de las p&aacute;ginas,&nbsp;</strong>incluso los personajes cuentan con &iexcl;un idioma propio! El ritmo es constante y aunque se trata de un libro que supera las 500 p&aacute;ginas quedas totalmente atrapado en el hasta que das fin. En ning&uacute;n momento se me hizo pesado, ni sent&iacute; necesidad de leerlo m&aacute;s despacio, al contrario, muchas veces me pon&iacute;a nerviosa por no poder leerlo m&aacute;s r&aacute;pido.</p>
  <p align="center"><img src="maze.gif" width="515" height="252" /></p>
</div>
</body>
</html>
