<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Bahnschrift;
	font-size: 24px;
	color: #003366;
}
body {
	background-image: url(2df3fd8a-4602-4ad3-84f1-79378b95f4b3.jpg);
	margin-left: 2.5cm;
	margin-top: 2.5cm;
	margin-right: 2.5cm;
	margin-bottom: 2.5cm;
}
.style1 {font-family: "Bookman Old Style";
	font-weight: bold;
	font-size: 36px;
}
.style2 {font-size: 22px}
-->
</style></head>

<body>
<div align="justify">
  <p class="style1">Los Juegos del Hambre - Suzanne Collins </p>
  <p align="center"><strong>1. Los Juegos del Hambre</strong></p>
  <p align="center"><img src="ljh.jpg" width="200" height="300" /></p>
  <p align="center"><strong>Sipnosis</strong></p>
  <p align="justify" class="style2"><strong>GANAR SIGNIFICA FAMA Y RIQUEZA. PERDER SIGNIFICA UNA MUERTE SEGURA.</strong> En una oscura versi&oacute;n del futuropr&oacute;ximo, doce chicos y doce chicas se ven obligados a participar en un reality show llamado Los juegos del hambre. Solo hay una regla: matar o morir. Cuando Katniss Everdeen, una joven de diecis&eacute;is a&ntilde;os se presenta voluntaria para ocuparel lugar de su hermana en los juegos, lo entiende como una condena a muerte. Sin embargo Katniss ya ha visto la muertede cerca y la supervivencia forma parte de su naturaleza. &iexcl;Que empiecen los septuag&eacute;simo cuartos juegos del hambre!</p>
  <p align="center"><strong>Rese&ntilde;a</strong></p>
  <p>Hace a&ntilde;os, de una tierra destrozada llamada Norteam&eacute;rica surgi&oacute; Panem, una ciudad formada por trece distritos que rodean el Capitolio, centro neutral del pa&iacute;s. Pero aunque el Capitolio llev&oacute; la paz y prosperidad, los trece distritos se rebelaron con &eacute;l. Doce de ellos fueron vencidos, y el decimotercero aniquilado. El Capitolio, para recordar a los distritos supervivientes qui&eacute;n mandaba, cre&oacute; los Juegos del Hambre, un cruel juego de supervivencia que se emite por televisi&oacute;n y que todo el mundo est&aacute; obligado a ver. En &eacute;l, veinticuatro adolescentes de entre doce y dieciocho, un chico y una chica por cada distrito, son elegidos al azar para participar en los juegos. El objetivo es sencillo: luchar a muerte entre ellos, pues solo uno de los veinticuatro puede ganar.</p>
  <p>En este ambiente de opresi&oacute;n vive Katniss Everdeen, una chica de diecis&eacute;is a&ntilde;os del distrito doce que caza fuera de los l&iacute;mites permitidos por el Capitolio para alimentar a su madre y a su hermana Prim, de doce a&ntilde;os. Pero todo cambia cuando se celebra el sorteo de los Tributos y la peque&ntilde;a Prim sale elegida. Katniss se ofrece sin dudarlo para ocupar su lugar, y pronto se encuentra en la Arena luchando contra veintitr&eacute;s Tributos m&aacute;s.</p>
  <p>Nacida de una mezcla con ingredientes de&nbsp;<em>Battle Royale</em>,&nbsp;<em>1984</em>&nbsp;y&nbsp;<em>El Se&ntilde;or de las Moscas</em>, la novela nos pone en la piel de Katniss, a trav&eacute;s de quien vemos la dif&iacute;cil vida de los distritos, controlados d&iacute;a y noche por el Capitolio. De car&aacute;cter fuerte y algo reservada, los principios de Katniss se ven puestos a prueba en los terribles Juegos del Hambre, todo un espect&aacute;culo para el Capitolio y una humillaci&oacute;n para los distritos. Sin duda lo que m&aacute;s sorprende en este libro es la sangre fr&iacute;a de los Tributos en la Arena, que deben hacer de todo para conseguir sobrevivir. Aun as&iacute; Katniss encontrar&aacute; en los Juegos la amistad y el compa&ntilde;erismo que la ayudar&aacute;n a sobrevivir un d&iacute;a m&aacute;s.</p>
  <p>La historia de&nbsp;<em>Los Juegos del Hambre</em>, seg&uacute;n la propia autora, estaba planeada como un libro &uacute;nico, pero al terminar de escribirlo supo que necesitaba una secuela, la cual est&aacute; prevista que salga este mismo septiembre en Estados Unidos con el nombre de&nbsp;<em>Catching Fire</em>. As&iacute; que poneos c&oacute;modos y encended la televisi&oacute;n. <strong>&iexcl;Los Juegos del Hambre han empezado!</strong></p>
  <p align="center"><img src="THG.gif" width="440" height="229" /></p>
</div>
</body>
</html>
