<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Bahnschrift;
	font-size: 24px;
	color: #003366;
}
body {
	background-image: url(2df3fd8a-4602-4ad3-84f1-79378b95f4b3.jpg);
	margin-left: 2.5cm;
	margin-top: 2.5cm;
	margin-right: 2.5cm;
	margin-bottom: 2.5cm;
}
.style1 {font-family: "Bookman Old Style";
	font-weight: bold;
	font-size: 36px;
}
.style2 {	font-family: Bahnschrift;
	font-weight: bold;
}
.style4 {font-size: 22px; font-family: Bahnschrift;}
.style5 {font-size: 22px}
-->
</style></head>

<body>
<div align="justify">
  <p class="style1">Cronicas de la Elegida - Nora Roberts </p>
  <p align="center" class="style2">1. A&ntilde;o Uno</p>
  <p align="center" class="style2"><img src="au.jpg" width="200" height="300" /></p>
  <p align="center" class="style2">Sipnosis</p>
  <p align="justify" class="style4"><strong>Una gota de sangre ha acabado con todo. En su lugar se alzar&aacute; algo extraordinario.</strong></p>
  <p align="justify" class="style4"><strong>A&ntilde;o Nuevo, Escocia</strong>. Una familia de cazadores se contagia de un virus procedente de la sangre de un fais&aacute;n. Regresan a casa convertidos, sin saberlo, en transmisores de una misteriosa plaga que causar&aacute; millones de v&iacute;ctimas a una velocidad imparable.</p>
  <p align="justify" class="style4">Mientras las personas enferman y mueren, el terror y la locura se extienden por todo el planeta. Pero entre las ruinas y el caos hay un destello de esperanza: un grupo de supervivientes en apariencia inmunes al germen emprende un viaje hacia lo desconocido. Ninguno sabe si el periplo acabar&aacute; en alg&uacute;n momento, ni si habr&aacute; supervivientes. Lo &uacute;nico que saben es que algunos de ellos han desarrollado extra&ntilde;os poderes que tal vez puedan ayudarles a instaurar un nuevo orden.</p>
  <p align="justify" class="style4">Porque si ha llegado el final, lo siguiente es un nuevo comienzo.</p>
  <p align="center" class="style2">Rese&ntilde;a </p>
  <p class="style5">La historia comienza con la llegada del virus conocido como&nbsp;<strong>El Juicio Final</strong>. Este virus se extender&aacute; con una rapidez insospechada por todo el mundo, y es que no existe cura. Ni forma de detenerlo.</p>
  <p class="style5">Los contagiados&nbsp;<strong>comenzar&aacute;n a morir a los pocos d&iacute;as de contraerlo</strong>&nbsp;hasta reducir a la poblaci&oacute;n a unos pu&ntilde;ados de supervivientes repartidos por todo el mundo. &iquest;Qu&eacute; tienen ellos para no haber sucumbido a esa muerte tan ag&oacute;nica? Esa pregunta ser&aacute; la que mantenga a nuestros protagonistas en alerta mientras intentan dar con sus familiares perdidos con una peque&ntilde;a llama de esperanza.</p>
  <p><span class="style5">El caso es, que comienzan a formarse comunidades dispuestas a sobrevivir y a ayudar aceptando este nuevo mundo. Un mundo donde comienzan a despertar poderes dentro de algunas personas. Un mundo donde hadas, duendes, brujos&hellip; se extender&aacute;n por la faz de la tierra intentando comprender qu&eacute; les est&aacute; pasando. El problema viene con que al igual que llega luz con esa magia, tambi&eacute;n lo hace la oscuridad, pues&nbsp;<strong>no todos est&aacute;n preparados para vivir en armon&iacute;a tras El Juicio Final.</strong></span></p>
  <p>Los personajes son una aut&eacute;ntica gozada, pero tengo que admitir que&nbsp;<strong>son tantos que me perd&iacute; en varias ocasiones.</strong>&nbsp;Aun as&iacute;, con el paso de las p&aacute;ginas se van perfilando, vamos descubriendo los que son protagonistas (pues no es la t&iacute;pica novela en la que se identifican en los primeros cap&iacute;tulos) y los que van quedando en un plano un poco m&aacute;s secundario.</p>
  <p>El objetivo parece claro, pero al igual que los personajes tampoco lo es. Andaremos a oscuras de la mano de nuestros protagonistas con este nuevo mundo. Viviremos aventuras, situaciones l&iacute;mite y sentiremos el peso en sus corazones cada vez que tengan que tomar una decisi&oacute;n radical.</p>
  <p align="center" class="style4"><img src="search no more &#9656;gif hunt - 14_ witchcraft.gif" width="390" height="225" /></p>
</div>
</body>
</html>
