<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Bahnschrift;
	font-size: 24px;
	color: #003366;
}
body {
	background-image: url(2df3fd8a-4602-4ad3-84f1-79378b95f4b3.jpg);
	margin-left: 2.5cm;
	margin-top: 2.5cm;
	margin-right: 2.5cm;
	margin-bottom: 2.5cm;
}
.style1 {font-family: "Bookman Old Style";
	font-weight: bold;
	font-size: 36px;
}
.style2 {font-size: 22px}
-->
</style></head>

<body>
<div align="justify">
  <p class="style1">La Hipotesis del Amor - Ali Hazelwood </p>
  <p align="center"><strong>1. La Hipotesis del Amor</strong></p>
  <p align="center"><img src="lha.jpg" width="200" height="300" /></p>
  <p align="center"><strong>Sipnosis</strong></p>
  <p>Como candidata al doctorado de tercer a&ntilde;o, Olive Smith no  cree en las relaciones rom&aacute;nticas duraderas, pero su mejor amiga s&iacute;, y eso es  lo que la meti&oacute; en esta situaci&oacute;n. Convencer a Anh de que Olive est&aacute; saliendo y  que va camino de a tener sus felices por siempre, pero iba a requerir algo m&aacute;s  que simples trucos mentales Jedi: los cient&iacute;ficos requieren pruebas. Entonces,  como cualquier bi&oacute;logo que se precie, Olive entra en p&aacute;nico y besa al primer  hombre que ve.</p>
  <p>Ese hombre no es otro que Adam Carlsen, un joven profesor de  renombre y un imb&eacute;cil muy conocido. Es por eso que Olive se queda anonadada  cuando el tirano de laboratorio reinante de Stanford acepta mantener su farsa  en secreto y ser su novio falso. Pero cuando una gran conferencia cient&iacute;fica se  sale de control, poniendo la carrera de Olive en el mechero Bunsen, Adam la  sorprende de nuevo con su apoyo inquebrantable y a&uacute;n m&aacute;s inquebrantable...  abdominales de seis paquetes.</p>
  <p>De repente, su peque&ntilde;o experimento se siente peligrosamente  cerca de la combusti&oacute;n. Y Olive descubre que lo &uacute;nico m&aacute;s complicado que una  hip&oacute;tesis sobre el amor es poner su propio coraz&oacute;n bajo el microscopio.</p>
  <p align="center"><strong>Rese&ntilde;a</strong></p>
  <p align="justify" class="style2"><strong>La Hip&oacute;tesis del Amor&nbsp;</strong>es una novela rom&aacute;ntica que le ha dado vuelta a todo Internet y que me sorprendi&oacute; bastante. Con lo clich&eacute; que puede sonar desde su sinopsis, entre sus p&aacute;ginas esconde una historia tan bonita, que hasta el m&aacute;s fr&iacute;o de coraz&oacute;n puede ser conmovido.</p>
  <p><span class="style2">La protagonista es&nbsp;<strong>Olive</strong>, ella&nbsp;<strong>perdi&oacute; a su madre</strong>&nbsp;durante la adolescencia a causa de un&nbsp;<strong>c&aacute;ncer de p&aacute;ncreas</strong>, y eso le hizo querer estudiar&nbsp;<strong>biolog&iacute;a</strong>&nbsp;para luego hacer el&nbsp;<strong>doctorado</strong>&nbsp;y dedicarse a la&nbsp;<strong>investigaci&oacute;n</strong>. El libro nos sit&uacute;a cuando comienza el doctorado y se topa con un tipo algo desagradable, que b&aacute;sicamente es el pr&oacute;logo, y luego nos sit&uacute;a tres a&ntilde;os despu&eacute;s que es cuando est&aacute; cursando el tercer a&ntilde;o.</span></p>
  <p class="style2">Olive comparte piso con sus amigos&nbsp;<strong>Ahn y Malcom</strong>, que son geniales. Ella no cree en las relaciones de amor, y a pesar de haber salido con chicos,&nbsp;<strong>no se siente llena</strong>. La &uacute;ltima relaci&oacute;n que tuvo fue con un compa&ntilde;ero de doctorado,&nbsp;<strong>Jeremy,</strong>&nbsp;por el que su amiga Ahn se siente muy&nbsp;<strong>atra&iacute;da</strong>, pero no se atreve a salir con &eacute;l por miedo a hacerle&nbsp;<strong>da&ntilde;o a Olive</strong>, as&iacute; que a &eacute;sta se le ocurre&nbsp;<strong>besar a otro chico</strong>&nbsp;para que Ahn la vea y as&iacute; la crea de verdad, de que ya no siente nada por Jeremy.&nbsp;</p>
  <p class="style2">El problema est&aacute; en que el hombre al que besa es&nbsp;<strong>Adam Carlsen</strong>, un profesor que brilla por el&nbsp;<strong>mal car&aacute;cter</strong>&nbsp;que tiene con sus alumnos, con los que es&nbsp;<strong>muy cr&iacute;tico</strong>&nbsp;y les hace sentir mal. Ella le propone a &eacute;l que pacten un&nbsp;<strong>noviazgo falso</strong>&nbsp;para que su amiga le crea, y &eacute;l acepta, y cuando ella se entera de&nbsp;<strong>qui&eacute;n es &eacute;l</strong>&nbsp;alucina, pero resulta que a &eacute;l tambi&eacute;n le interesa mantener esa falsa relaci&oacute;n, ya que est&aacute; a la espera de que le concedan una<strong>subvenci&oacute;n</strong>&nbsp;y piensa que no se la van a dar porque no ha echado ra&iacute;ces, y qu&eacute; mejor que tener a una novia. As&iacute; que,trazan entre los dos ese plan, en el que todos los mi&eacute;rcoles ir&aacute;n a una concurrida cafeter&iacute;a para que&nbsp;<strong>los vean juntos</strong>. El problema viene, cuando Olive se da cuenta de que empieza a sentirse bastante&nbsp;<strong>atra&iacute;da por &eacute;l</strong>, aunque lo disimule muy bien.&nbsp;&nbsp;</p>
  <p class="style2">Mientras tanto, Olive est&aacute; muy&nbsp;<strong>centrada en su proyecto</strong>&nbsp;de detecci&oacute;n del c&aacute;ncer de p&aacute;ncreas desde el estadio I, y un profesor de otra universidad,&nbsp;<strong>Tom</strong>, le escribe interesado por su proyecto, cosa que le hace feliz, solo que nunca es oro todo lo que reluce, y&nbsp;<strong>pasar&aacute;n varias cosas</strong>&nbsp;con las que os quedar&eacute;is con la boca abierta, solo que no os puedo contar nada, simplemente os quer&iacute;a situar en la trama y ahora s&iacute; que vamos al an&aacute;lisis.</p>
  <p class="style2">La narraci&oacute;n de la autora es muy&nbsp;<strong>&aacute;gil, din&aacute;mica y dicharachera</strong>. Os vais a&nbsp;<strong>re&iacute;r mucho&nbsp;</strong>con este libro y con algunas situaciones que se presentan. Es una<strong>&nbsp;novela rom&aacute;ntica con mucho humor,&nbsp;</strong>pero&nbsp;<strong>tambi&eacute;n con una parte seria</strong>.</p>
  <p align="center" class="style2"><img src="Artist_ julliana_arte.jpg" width="221" height="283" /></p>
</div>
</body>
</html>
