<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {	font-family: "Bookman Old Style";
	font-weight: bold;
	font-size: 36px;
}
.style2 {
	font-size: 22px;
	font-family: Bahnschrift;
}
.style3 {	font-size: 22.5px;
	font-weight: bold;
}
body,td,th {
	color: #003366;
}
body {
	background-image: url(2df3fd8a-4602-4ad3-84f1-79378b95f4b3.jpg);
	margin-left: 2.5cm;
	margin-top: 2.5cm;
	margin-right: 2.5cm;
	margin-bottom: 2.5cm;
}
.style4 {font-family: Bahnschrift}
.style5 {
	font-family: Bahnschrift;
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<div align="justify">
  <p class="style1">Harry Potter - J.K. Rowling </p>
  <p align="center" class="style5">1. La Piedra Filosofal</p>
  <p align="center" class="style4"><img src="hp.jpg" width="200" height="300" /></p>
  <p align="center" class="style5">Sipnosis</p>
  <p class="style2">Harry Potter nunca conoci&oacute; a sus padres. Desde beb&eacute; ha  vivido con sus horribles t&iacute;os y primo, pero cuando est&aacute; a punto de cumplir diez  a&ntilde;os, una serie de misteriosas y obstinadas cartas, y Hagrid, un gigant&oacute;n  bonach&oacute;n, le desvelan que no es un ni&ntilde;o normal: es un mago destinado a pasar a  la historia; y que adem&aacute;s ir&aacute; a estudiar a Hogwarts, un colegio de magos. All&iacute;  conocer&aacute; a Ron y Hermione, de los que se har&aacute; amigo, y un secreto que pondr&aacute; en  peligro su vida y la del resto de los hechiceros.&nbsp;</p>
  <p align="center" class="style5">Rese&ntilde;a </p>
  <p class="style2">Al principio de&nbsp;<strong>Harry Potter Y La Piedra Filosofal</strong>, Harry de beb&eacute; se ha quedado hu&eacute;rfano, y unos peculiares personajes (Dumbledore, la profesora McGonagall transformada en gata, y Hagrid, quien viene volando en una moto) le encuentran un nuevo hogar. Durante casi diez a&ntilde;os, Harry llevar&aacute; una vida horrible con sus horrendos y materialistas t&iacute;os y primo.</p>
  <p class="style2">Aqu&iacute; Rowling se centra en mofarse de los familiares, que son tan rid&iacute;culos (y tan normales) que acabas ri&eacute;ndote, a pesar de lo mal que tratan a Harry. Lo que m&aacute;s me gusta de esta parte, y&nbsp;<strong>me parece genial</strong>, es&nbsp;<strong>la llegada de cartas dirigidas al chico, empe&ntilde;adas en que lleguen a su destinatario</strong>, y las medidas tan absurdas que toman los t&iacute;os para evitarlo.</p>
  <p class="style2">Antes de ir a Hogwarts, Harry tiene que comprar material escolar (varitas m&aacute;gicas y dem&aacute;s) y sacar dinero, y para ello se mete en un pasadizo secreto de Londres con Hagrid, donde descubre un mundo extra&ntilde;&iacute;simo de magos y seres maravillosos.</p>
  <p class="style2">M&aacute;s adelante, para viajar en tren tendr&aacute; que ir a la plataforma <span class="style3">9&frac34;</span> en King&rsquo;s Cross, a la que &ldquo;l&oacute;gicamente&rdquo; se accede atravesando la pared.</p>
  <p class="style2">En Hogwarts,&nbsp;<strong>para mantener el inter&eacute;s durante el nudo de la novela, Rowling crear&aacute; varias tramas que se ir&aacute;n entrelazando</strong>. La principal es el misterioso paquete que Hagrid sac&oacute; del banco de goblins (no hay que darle muchas vueltas para saber qu&eacute; esconde; solo hace falta leerse el t&iacute;tulo de la novela).</p>
  <p class="style2">Constantemente Rowling se va por las ramas, desvi&aacute;ndose de esa trama. Por una parte, hay que saber por qu&eacute; el profesor Snape odia tanto a Harry (y qu&eacute; se trae entre manos); pero tambi&eacute;n avanza la amistad entre Harry, Ron y la empollona Hermione; y la enemistad con Malfoy; y un dragoncito beb&eacute; que Hagrid se empe&ntilde;a en adoptar; m&aacute;s el campeonato de Quidditch y la p&eacute;rdida o ganancia de puntos de las distintas casas para saber cu&aacute;l ganar&aacute; al final del curso; y alguna que otra clase.<strong>&nbsp;</strong></p>
  <p align="center" class="style2"><img src="witch.gif" width="360" height="363" /></p>
</div>
</body>
</html>
