<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body,td,th {
	font-size: 24px;
	color: #003366;
	font-family: Bahnschrift;
}
body {
	background-image: url(2df3fd8a-4602-4ad3-84f1-79378b95f4b3.jpg);
	margin-left: 2.5cm;
	margin-top: 2.5cm;
	margin-right: 2.5cm;
	margin-bottom: 2.5cm;
}
.style1 {font-family: "Bookman Old Style";
	font-weight: bold;
	font-size: 36px;
}
.style2 {
	font-family: Bahnschrift;
	font-weight: bold;
}
.style3 {
	font-family: Bahnschrift;
	font-size: 22px;
}
-->
</style></head>

<body>
<div align="justify">
  <p class="style1">Robert Langdon  - Dan Brown </p>
  <p align="center" class="style2">1. Angeles y Demonios</p>
  <p align="center" class="style2"><img src="a&amp;d.jpg" width="200" height="300" /></p>
  <p align="center" class="style2">Sipnosis</p>
  <p align="justify" class="style3">El arma m&aacute;s poderosa creada por el hombre, una organizaci&oacute;n secreta sedienta de venganza... y apenas unas horas para evitar el desastre. La eterna pugna entre ciencia y religi&oacute;n se ha convertido en una guerra muy real. En un laboratorio de m&aacute;xima seguridad, aparece asesinado un cient&iacute;fico con un extra&ntilde;o s&iacute;mbolo grabado a fuego en su pecho. </p>
  <p align="justify" class="style3">Para el profesor Robert Langdon no hay duda: los Illuminati, los hombres enfrentados a la Iglesia desde los tiempos de Galileo, han regresado. Y esta vez disponen de la m&aacute;s mort&iacute;fera arma que ha creado la humanidad, un artefacto con el que pueden ganar la batalla final contra su eterno enemigo. Acompa&ntilde;ado de una joven cient&iacute;fica y un audaz capit&aacute;n de la Guardia Suiza, Langdon comienza una carrera contra reloj, en una b&uacute;squeda desesperada por los rincones m&aacute;s secretos de El Vaticano.</p>
  <p align="center" class="style2">Rese&ntilde;a</p>
  <p>La historia  comienza con Robert Langdon durmiendo pl&aacute;cidamente en su casa, cuando  repentinamente suena el tel&eacute;fono; pregunt&aacute;ndose quien podr&iacute;a ser a esta hora de  la madrugada, se levanta y contesta; escucha la voz de un hombre hablando  r&aacute;pidamente acerca de un asesinato y que lo necesitaba urgentemente. Robert  anonadado y sin entender que pasaba, colg&oacute;, luego son&oacute; nuevamente el tel&eacute;fono y  recibi&oacute; un fax, lo que recibi&oacute; fue una foto de un brutal asesinato ocurrido en  el CERN, pero lo que m&aacute;s llamo su atenci&oacute;n era la palabra que hab&iacute;a sido  marcada en el cuerpo; esta era: Illuminati.</p>
  <p>Ante la sorpresa y  la curiosidad se viste y sale r&aacute;pidamente al encuentro de este hombre. Para su  sorpresa llega al CERN, un laboratorio cient&iacute;fico enorme, que alberga la mayor  cantidad de tecnolog&iacute;a y de cient&iacute;ficos en el mundo. Indagando un poco en el asesinato,  Kohler el director del CERN, le explica a Robert lo sucedido y su teor&iacute;a de  porque lo asesinaron; al parecer el cient&iacute;fico hab&iacute;a descubierto una nueva  forma de energ&iacute;a, pero no solo eso, tambi&eacute;n pod&iacute;a ser un arma mortal.</p>
  <p>Al paso del rato  llega Vittoria, la hija adoptiva del cient&iacute;fico asesinado; sorprendida por lo  sucedido e invadida por la tristeza; se dan cuenta que han robado el arma, sin  saber c&oacute;mo o quien, comienzan a pensar en la cat&aacute;strofe que podr&iacute;a ocurrir.  Finalmente se sabe que fue llevada al Vaticano y escondida para no ser  encontrada. Es all&iacute; que comienza la aventura de estos dos personajes  incre&iacute;bles, valientes e inteligentes, que comienzan la b&uacute;squeda de este objeto  y del asesino que mato al padre de Vittoria. El Vaticano se encontraba en una  de las celebraciones m&aacute;s importantes (el conclave para elegir a un papa), por  lo tanto, si esta arma llegaba a explotar, serian millones de p&eacute;rdidas de  vidas.</p>
  <p>La historia se  vuelve a&uacute;n m&aacute;s interesante cuando se dan cuenta que los preferetti (los  cardenales favoritos para ser el pr&oacute;ximo papa), han sido secuestrados por la  hermandad de los Illuminatis; el asesino se comunica con la guardia suiza y el  Vaticano para informar que los 4 cardenales ser&aacute;n asesinados en horas  distintas, y ser&aacute;n marcados en el pecho por los elementos venerados por la  hermandad. La b&uacute;squeda comienza, Robert y Vittoria se ven envueltos en un caos;  entre encontrar el arma o encontrar el sendero de la iluminaci&oacute;n para llegar  hasta el hassasin antes de que mate brutalmente a los cardenales; Robert como  experto en simbolog&iacute;a antigua y religiosa, se ve dispuesto a descifrar el  camino que los llevar&aacute; al asesino. </p>
  <p> En resumen, es un  libro bastante entretenido con mucha informaci&oacute;n hist&oacute;rica real y datos  interesantes sobre la f&iacute;sica. Tiene bastante acci&oacute;n y vuelcos muy trepidantes  que te dejan con la boca abierta. El final no lo puedes creer, nunca  sospechaste que el fuera realmente el que maquineo todo. Si te gusta el  misterio y la aventura este seguramente ser&aacute; tu libro. Aparte debo decir que el  autor escribe bastante bien, sabe hablar sobre temas que a veces pueden ser  confusos, pero &eacute;l los deja clarito como el agua. Un libro f&aacute;cil de leer, que te  mantendr&aacute; los pelos de punta con cada giro que da la historia.</p>
  <p align="center"><img src="I Don&rsquo;t Live In Darkness, Darkness Lives In Me.gif" width="324" height="213" /></p>
</div>
</body>
</html>
