<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Bahnschrift;
	font-size: 24px;
	color: #003366;
}
body {
	background-image: url(2df3fd8a-4602-4ad3-84f1-79378b95f4b3.jpg);
	margin-left: 2.5cm;
	margin-top: 2.5cm;
	margin-right: 2.5cm;
	margin-bottom: 2.5cm;
}
.style1 {font-family: "Bookman Old Style";
	font-weight: bold;
	font-size: 36px;
}
.style2 {font-size: 22px}
-->
</style></head>

<body>
<div align="justify">
  <p class="style1"> Legend - Marie Lu </p>
  <p align="center"><strong>1. Legend </strong></p>
  <p align="center"><img src="lgd.jpg" width="200" height="300" /></p>
  <p align="center"><strong>Sipnosis</strong></p>
  <p class="style2">La Rep&uacute;blica,  situada en lo que en tiempos fue la costa oeste de los Estados Unidos, est&aacute;  embarcada en una guerra interminable con el pa&iacute;s vecino, las Colonias.</p>
  <p class="style2">June y Day, dos  ciudadanos de la Rep&uacute;blica, tienen la misma edad &ndash;quince a&ntilde;os&ndash; y viven en la  misma ciudad &ndash;Los &Aacute;ngeles&ndash;. Sin embargo, habitan en mundos opuestos: mientras  que June es una chica privilegiada, destinada a ocupar un lugar en la elite del  pa&iacute;s por su condici&oacute;n de ni&ntilde;a prodigio, Day vive en la clandestinidad y se  dedica a sabotear los manejos de un gobierno que considera corrupto y asesino.</p>
  <p class="style2">No hay ninguna  raz&oacute;n para que los caminos de June y de Day se crucen... hasta el d&iacute;a en que  Metias, el hermano de June, es asesinado, y Day se convierte en el principal  sospechoso del crimen. Entonces, June y Day emprenden un mortal juego del rat&oacute;n  y el gato, en el que &eacute;l lucha por la supervivencia de su familia mientras ella  busca vengar la muerte de su hermano</p>
  <p align="center"><strong>Rese&ntilde;a</strong></p>
  <p align="justify" class="style2">June y Day solo tienen una cosa en com&uacute;n: que son totalmente opuestos. Mientras que June es la joven que sac&oacute; la mejor nota en las pruebas de aptitud que realizan todos los ni&ntilde;os y se ha convertido en la ni&ntilde;a prodigio de la Rep&uacute;blica, Day sac&oacute; la peor puntuaci&oacute;n y ha pasado a ser el delincuente m&aacute;s buscado de todo el pa&iacute;s.</p>
  <p class="style2">En una sociedad futur&iacute;stica en la que la diferencia entre ricos y pobres es abismal, y donde una extra&ntilde;a plaga est&aacute; acabando con la poblaci&oacute;n, los caminos de June y Day se unir&aacute;n de forma irreversible. Y las consecuencias de esta uni&oacute;n no han hecho m&aacute;s que empezar&hellip;</p>
  <p class="style2">La sensaci&oacute;n general al leer&nbsp;<em>Legend</em>&nbsp;es que es una novela entretenida y de ritmo &aacute;gil. Narrada a dos voces, las de Day y June, en cap&iacute;tulos alternos,&nbsp;<em>Legend</em>&nbsp;es el tipo de lectura en la que te descubres avanzando casi sin darte cuenta. La trama empieza con un giro sorprendente que se sale de los t&oacute;picos y evoluciona de forma constante, sin atascarse ni dar m&aacute;s vueltas de las necesarias a las cosas.</p>
  <p class="style2">Los personajes son uno de sus puntos fuertes. June es una protagonista totalmente at&iacute;pica: decidida, calculadora y algo violenta, su car&aacute;cter contrasta con el de la mayor&iacute;a de las hero&iacute;nas, lo que le da un extra de originalidad y atractivo a la historia. Day tampoco se queda atr&aacute;s y encarna a un Robin Hood moderno que equilibra, con su humanidad, el temperamento de June.</p>
  <p class="style2">Sin embargo, y a pesar de todos estos aspectos tan positivos, al acabar&nbsp;<em>Legend</em>&nbsp;tambi&eacute;n queda la sensaci&oacute;n de haber le&iacute;do una historia que no supera a otras del mismo g&eacute;nero. Tal vez se deba a que a la ambientaci&oacute;n le falta un poco m&aacute;s de elaboraci&oacute;n, o a que el argumento sigue las l&iacute;neas de la mayor&iacute;a de distop&iacute;as pero, en cualquier caso,&nbsp;<em>Legend</em>&nbsp;es una novela entretenida, llena de acci&oacute;n y muy buenos personajes.</p>
  <p align="center" class="style2"><img src="descarga (2).jpg" width="200" height="300" /></p>
</div>
</body>
</html>
