<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-image: url(../Lock Screen.jpeg);
	background-image: url(2df3fd8a-4602-4ad3-84f1-79378b95f4b3.jpg);
	margin-left: 2.5cm;
	margin-top: 2.5cm;
	margin-right: 2.5cm;
	margin-bottom: 2.5cm;
}
.style9 {font-weight: bold; font-family: Bahnschrift;}
.style13 {color: #003366}
.style15 {font-size: 24px}
.style16 {font-size: 24px; font-family: Bahnschrift; font-weight: bold; }
.style17 {font-family: Bahnschrift; font-size: 22px;}
.style18 {font-size: 36px; font-family: "Bookman Old Style"; font-weight: bold;}
-->
</style></head>

<body>
<div class="style13">
  <p align="justify" class="style18">Percy  Jackson - Rick Riordan</p>
  <p align="center" class="style15">&nbsp;<span class="style9">1. El Ladr&oacute;n del Rayo</span></p>
  <p align="center"><img src="pj1.jpg" width="200" height="300" /></p>
  <p align="center" class="style16">  Sinopsis</p>
  <p align="justify" class="style17">&iquest;Qu&eacute;  pasar&iacute;a si un d&iacute;a descubrieras que, en realidad, eres hijo de un dios griego  que debe cumplir una misi&oacute;n secreta? Pues eso es lo que le sucede a Percy  Jackson, que a partir de ese momento se dispone a vivir los acontecimientos m&aacute;s  emocionantes de su vida. Expulsado de seis colegios, Percy padece dislexia y  dificultades para concentrarse, o al menos &eacute;sa es la versi&oacute;n oficial. Objeto de  burlas por inventarse historias fant&aacute;sticas, ni siquiera &eacute;l mismo acaba de  cre&eacute;rselas hasta el d&iacute;a que los dioses del Olimpo le revelan la verdad: Percy  es nada menos que un semidi&oacute;s, es decir, el hijo de un dios y una mortal. Y  como tal ha de descubrir qui&eacute;n ha robado el rayo de Zeus y as&iacute; evitar que  estalle una guerra entre los dioses. Para cumplir la misi&oacute;n contar&aacute; con la  ayuda de sus amigos Grover, un joven s&aacute;tiro, y Annabeth, hija de Atenea. </p>
  <p align="center" class="style16">Rese&ntilde;a</p>
  <p align="justify" class="style17"><strong>La guerra en el Olimpo es inminente. Alguien ha robado el rayo de Zeus y solo Percy Jackson podr&aacute; recuperarlo</strong>. Percy es un ni&ntilde;o de doce a&ntilde;os que&nbsp;<strong>un buen dia se entera de que es un semidi&oacute;s</strong>&nbsp;y su mejor amigo Grover, un fauno (cabra de ombligo para abajo). Cuando su madre es raptada, Percy y sus amigos emprender&aacute;n una gran aventura para conseguir salvarla y recuperar el rayo de Zeus.&nbsp;<strong><em>&nbsp;</em></strong></p>
  <p align="justify" class="style17"><strong><em>Percy Jackson y el ladr&oacute;n del rayo</em>&nbsp;es la primera novela de la saga&nbsp;<em>Percy Jackson y los dioses del Olimpo de Rick Riordan</em>.</strong>&nbsp;Un libro juvenil de aventuras que engancha desde la primera p&aacute;gina. Puede que no sea una obra maestra; tampoco lo pretende. Es&nbsp;<strong>divertido, entretenido</strong>&nbsp;y sus personajes empatizan r&aacute;pido con el lector.&nbsp;<strong>&nbsp;Desde el primer momento llama la atenci&oacute;n la forma en la que esta narrado</strong>. Se utiliza un lenguaje din&aacute;mico y juvenil e incluso con un toque gamberro de vez en cuando. Narrado en primera persona, Percy Jackson y el ladr&oacute;n del rayo explora el lenguaje juvenil y una forma de hablar desenfadada (que no incorrecta) que he podido ver en contadas ocasiones. En los personajes, los dioses del Olimpo se entremezclan con los mortales y solo se distinguen de ellos en el poder que ostentan.&nbsp;</p>
  <p align="justify" class="style17"><strong>Una reinterpretaci&oacute;n, curiosa en muchas ocasiones, de los ol&iacute;mpicos adaptados a nuestros d&iacute;as</strong>. Los j&oacute;venes que aparecen son muy cre&iacute;bles (pese a que no todos sean humanos del todo); sus relaciones y reacciones no resultan chocantes ni inveros&iacute;miles.&nbsp;La historia es autoconclusiva pero deja un par de cabos abiertos para retomarlos en pr&oacute;ximos libros.<strong>&nbsp;</strong></p>
  <p align="justify" class="style17"><strong>La estructura de la acci&oacute;n es la t&iacute;pica de los libros de aventuras con un h&eacute;roe principal.</strong>&nbsp;El chico normal que descubre que es especial cuando se enfrenta a un conflicto y a ra&iacute;z del cual surge la acci&oacute;n que se desarrollara durante el resto del libro. Los coprotagonistas tambi&eacute;n son los t&iacute;picos pero el lector r&aacute;pidamente puede empatizar con ellos. Esta la figura del mejor amigo, Grover, y de la chica, Annabeth, aunque en esta ocasi&oacute;n nos la presentan como una amiga simplemente.</p>
  <p align="center" class="style17"><img src="descarga (1).jpg" width="200" height="300" /></p>
</div>
</body>

</html>
